lost_db_msg = "Я потерял БД, кто найдет оставьте на охране и повторите попытку позже"
admins_list = [492191518, 96641952]
parts = ["а", "б", "в", "г", "д", "и", "ивц"]
commands = ["сегодня", "завтра", "на неделю", "неделя", "на следующую неделю", "помощь"]
day_dict = {"monday": "Понедельник",
            "tuesday": "Вторник",
            "wednesday": "Среда",
            "thursday": "Четверг",
            "friday": "Пятница",
            "saturday": "Суббота",
            "sunday": "Воскресенье"}
lesson_dict = {"9:": "1", "10": "2", "12": "3", "14": "4", "16": "5", "18": "6", "19": "7", "20": "8"}
time_dict = {"9:": "🕘", "10": "🕦", "12": "🕐", "14": "🕝", "16": "🕟", "18": "🕕", "19": "🕢", "20": "🕘"}
delimiter = "------------------------------------------------"
time_difference = 3
social_network = "vk"
