lost_db_msg = "Я потерял БД, кто найдет оставьте на охране и повторите попытку позже"
admins_list = [492191518, 96641952]
parts = ["а", "б", "в", "г", "д", "и", "ивц"]
commands = ["сегодня", "завтра", "на неделю", "неделя", "на следующую неделю", "помощь", "какая неделя"]
day_dict = {1: "Понедельник",
            2: "Вторник",
            3: "Среда",
            4: "Четверг",
            5: "Пятница",
            6: "Суббота"}
time_dict = {"9:": "🕘", "10": "🕦", "12": "🕐", "14": "🕝", "16": "🕟", "18": "🕕", "19": "🕢", "20": "🕘"}
delimiter = "------------------------------------------------"
time_difference = 3
social_network = "vk"
